<? include('header.php') ?>

			<div class="container no-gutters">
				<div class="row no-gutters">
					<div class="col content-sm d-none d-lg-flex">
						<? include('sidebar.php'); ?>
					</div>
					<div class="col content-bg b-content">
						<div class="pos-r">	
							<div class="b-filter">
								<? include('filter.php') ?>
							</div>
						</div>
						<main class="">
							<div class="b-content__path">

									<div class="d-flex flex-wrap justify-content-between mar-b-30">
										<div class="col-auto">
											<h2>Отзывы</h2>
										</div>
										<div class="col-auto">
											<a href="#form-add-review" class="btn btn--red add-review js-anchor" data-modal-product-name="Аренда офисов в бизнес-парке «Вымпел»">Оставить отзыв</a>
										</div>
									</div>
									
									<div class="">
										
									</div>
									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="">
										<div class="b-pagination b-pagination--right">
											<span class="b-pagination__title">Страницы:</span>
											<ul class="b-pagination__list">
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">1</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">2</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">3</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">4</a>
												</li>
												<li class="b-pagination__item disabled">
													<a href="#" class="b-pagination__link">...</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">12</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">13</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">Все</a>
												</li>
											</ul>
										</div>
									</div>

							</div>

							<div class="b-content__path " id="form-add-review">
								<div class="gray-block">
									<div class="w-420">
										<div class="txt-c">
											<h2>Оставить отзыв</h2>
										</div>
										<form>
											<label class="b-label">
												<p class="b-label__txt">Название товара</p>
												<input type="text" class="b-input" name="product-name">
											</label>
											<label class="b-label">
												<p class="b-label__txt">Имя</p>
												<input type="text" class="b-input">
											</label>
											<label class="b-label b-label--error">
												<p class="b-label__txt">Email</p>
												<input type="email" class="b-input">
												<p class="error-text">Например info@mail.ru</p>
											</label>
											<label class="b-label">
												<p class="b-label__txt">Phone</p>
												<input type="tel" class="b-input">
											</label>
											<label class="b-label">
												<p class="b-label__txt">Сообщение</p>
												<textarea class="b-input"></textarea>
											</label>
											<label class="b-label b-label--checkbox">
												<input type="checkbox">
												<div class="b-checkbox">
													<i class="icon icon-checked--red"></i>
												</div>
												<div class="b-checkbox__text">Согласие на <a href="#">обработку данных</a></div>
											</label>
											<div class="txt-c">
												<input type="submit" class="btn btn--red" value="Отправить" >
											</div>
										</form>
									</div>
								</div>
							</div>

						</main>
						
						<? include('footer.php'); ?>

					</div>
				</div>
			</div>
		

	</div>

	<script src="js/scripts.min.js"></script>

</body>
</html>
