<? include('header.php') ?>

			<div class="container no-gutters">
				<div class="row no-gutters">
					<div class="col content-sm d-none d-lg-flex">
						<? include('sidebar.php'); ?>
					</div>
					<div class="col content-bg b-content">

						<main class="">
							<div class="b-content__path">

									<h2>Отзывы</h2>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>

									<div class="b-review">
										<div class="b-review__body">
											<div class="b-review__name">Евгения Сорокина</div>
											<div class="b-review__text">
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute. Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
												<p>Тут уже много что написано, как заказ оформляют и как доставляют. У меня тоже тут поэтичного ничего не было! Я все в попытках ублажить свое чадо, бороздила просторы интернета в поисках пижам и одежды со Щенячьим патрулем. Мамочки меня поймут, в пижамках с любимым героем, малыш бежит спасть в кроватку с удовольствием. Я сильно удивилась, когда нашла такой богатый ассортимент на сайте LaRedoute.</p>
											</div>
											<div class="b-review__date">
												12 марта 2018
											</div>
										</div>
										<div class="b-review__footer">
											<button class="b-review-btn">
												<span class="b-review-btn__txt-open">Развернуть</span>
												<span class="b-review-btn__txt-close">Свернуть</span>
												<i class="icon icon-arrow-black"></i>
											</button>
										</div>
									</div>


									<div class="">
										<div class="b-pagination b-pagination--right">
											<span class="b-pagination__title">Страницы:</span>
											<ul class="b-pagination__list">
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">1</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">2</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">3</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">4</a>
												</li>
												<li class="b-pagination__item disabled">
													<a href="#" class="b-pagination__link">...</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">12</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">13</a>
												</li>
												<li class="b-pagination__item">
													<a href="#" class="b-pagination__link">Все</a>
												</li>
											</ul>
										</div>
									</div>

							</div>

						</main>
						
						<? include('footer.php'); ?>

					</div>
				</div>
			</div>
		

	</div>

	<script src="js/scripts.min.js"></script>

</body>
</html>
